import pic from '../../Assets/hartD.jpg'
export const general = [
    {
      id: 1,
      img: pic ,
      service: 'طبيب عام  ',
      desc: `• تنظيف وتلميع + تنظيف بروفيجيت\n• تبييض (قوالب أو ليزر)\n• طلاء + حشوات تجميلية`
    },
    {
      id: 2,
      img: pic ,
      service: 'قسم تقويم الأسنان والفكين',
      desc: `• تشخيص وعلاج جميع حالات سوء الإطباق الفكي والسني\n• تقويم الأسنان المتحرك والثابت\n• تقويم الأسنان الشفاف\n• تقويم الأسنان الداخلي والدامون\n• زراعة تقويمية\n• قوالب التقويم الشفافة والتجميلي\n• توسيع الفك`
    },
    {
      id: 3,
      img: pic ,
      service: 'قسم العصب والمعالجة المجهرية',
      desc: `• علاج جميع أنواع العصب\n• علاج الأدوات المكسورة داخل السن\n• حفر جهاز الميكروسكوب`
    },
    {
      id: 4,
      img: pic ,
      service: 'قسم الخلع وجراحة الوجه والفكين',
      desc: `• الخلع بجميع أنواعه (جراحي + بسيط + أضراس مطمورة)\n• استئصالات لثة ومعالجة مشاكلها\n• جراحة مفصل الفك ورفع الجيوب الأنفية\n• معالجة الأكياس والأورام والغدد اللعابية في الوجه والفكين\n• التهابات الأسنان وعلاج الكسور بالوجه بالحوادث`
    },
    {
      id: 5,
      img: pic ,
      service: 'قسم التركيبات',
      desc: `• جسر الأسنان\n• عدسات\n• تركيبات متحركة وثابتة\n• تركيبات ما بعد الزراعة`
    },
    {
      id: 6,
      img: pic ,
      service: 'قسم الزراعة',
      desc: `• زراعة عظم وأسنان (نوعها ذاتي)`
    }
  ];
  