import pic1 from '../../Assets/ser1.jpg'; // تأكد من صحة المسار حسب موقعك الفعلي

export const ent = [
  {
    id: 1,
    img: pic1,
    name: ' د.فوزي غلام يب',
    specialty: 'طبيب عام',
    bio: 'خبرة ثلاث سنوات',
  },
  {
    id: 2,
    img: pic1,
    name: 'د. إهاب هندي  ',
    specialty: 'جراحة القلب',
    bio: 'طبيب لديه خبره 17 سنه في علاج و تركيب تقويم الاسنان',
  },
  {
    id: 3,
    img: pic1,
    name: '  د.حنان الحليان',
    specialty: 'أخصائي تقويم',
    bio: 'خبرة تزيد عن عشر سنوات في تركيب التقويم العلاجي',
  },
  {
    id: 4,
    img: pic1,
    name: 'د. عبدالله السالمي ',
    specialty: 'أخصائي علاج طبيعي',
    bio: 'علاج و تأهيل الإصابات العضلية',
  },
  {
    id: 5,
    img: pic1,
    name: 'أطباء أذن و حنجرة',
    specialty: 'جراحة الفكين',
    bio: 'خبرة تزيد عن ٧ سنوات',
  },
  {
    id: 6,
    img: pic1,
    name: 'أطباء جراحة الفكين',
    specialty: '',
    bio: '',
  }
];


